
/* Class = "IBUILabel"; text = "Conversation History"; ObjectID = "857-MD-L31"; */
"857-MD-L31.text" = "Conversation History";

/* Class = "IBUIButton"; normalTitle = "Send"; ObjectID = "BCo-WH-F35"; */
"BCo-WH-F35.normalTitle" = "Send";

/* Class = "IBUILabel"; text = "Today"; ObjectID = "HF8-Mp-hRO"; */
"HF8-Mp-hRO.text" = "Today";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "Xgy-vc-Jze"; */
"Xgy-vc-Jze.text" = "Title";

/* Class = "IBUINavigationItem"; title = "Messages"; ObjectID = "d4X-3H-EE4"; */
"d4X-3H-EE4.title" = "Messages";

/* Class = "IBUILabel"; text = "initial view controller"; ObjectID = "fT9-8M-sT5"; */
"fT9-8M-sT5.text" = "initial view controller";

/* Class = "IBUINavigationItem"; title = "Newspeak"; ObjectID = "mbN-Ae-Ox2"; */
"mbN-Ae-Ox2.title" = "Newspeak";

/* Class = "IBUILabel"; text = "Welcome to newspeak messenger!"; ObjectID = "wVG-Yh-ny0"; */
"wVG-Yh-ny0.text" = "Welcome to newspeak messenger!";

/* Class = "IBUILabel"; text = "Alice"; ObjectID = "yMa-cf-Rce"; */
"yMa-cf-Rce.text" = "Alice";
